/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Standard";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Välj automatiskt";
"Automatic" = "Automatisk";
"Color" = "Färg";
"On" = "På";
"Off" = "Av";
/*       CATRIDGES      */
"Black" = "Svart";
"Black/Cyan" = "Svart/Cyan";
"Black/Yellow" = "Svart/Gult";
"Blue Photo, Tri-color, Black" = "Blå foto, trefärgad, svart";
"Blue Photo, Tri-color, Gray Photo" = "Blå foto, trefärgad, grå foto";
"Blue Photo" = "Blå foto";
"Cyan" = "Cyan";
"Cyan/Magenta" = "Cyan/Magenta";
"Gray" = "Grå";
"Light Cyan" = "Ljus cyan";
"Light Gray" = "Ljusgrått";
"Light Gray/Photo Black" = "Ljusgrått/Foto svart";
"Light Magenta" = "Ljus magenta";
"Light Magenta/Light Cyan" = "Ljus magenta/Ljus cyan";
"Light Yellow" = "Ljusgul";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/Cyan";
"Magenta/Yellow" = "Magenta/Gult";
"Matte Black" = "Matt svart";
"Matte Black/Cyan" = "Matt svart/Cyan";
"Photo Black" = "Foto svart";
"Photo Black/Light Gray" = "Foto svart/Ljusgrått";
"Photo, Tri-color, Black" = "Foto, trefärgad, svart";
"Photo, Tri-color, Gray Photo" = "Foto, trefärgad, grå foto";
"Photo" = "Foto";
"Silver ink (for Windows only)" = "Silverbläck (endast för Windows)";
"Tri-Color, Black" = "Trefärgad, svart";
"Tri-Color, Gray Photo" = "Trefärgad, grått foto";
"Tri-Color, Photo" = "Trefärgad, foto";
"Tri-Color" = "Trefärgad";
"Unknown Cartridge" = "Okänd patron";
"Yellow" = "Gult";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Utskriften av sidan %d, %d%% klar...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Fotopapper från huvudfacket";
"Print from Photo Tray" = "Skriv ut från fotofacket";
"Plain paper, Fast draft" = "Vanligt papper, snabbutkast";
"Photo on Photo Paper - from Photo Tray" = "Foto på fotopapper - från fotofacket";
"Print from Main Tray" = "Skriv ut från huvudfacket";
"Plain paper from Main Tray" = "Vanligt papper från huvudfacket";
"Plain paper, Draft, black and white" = "Vanligt papper, utkast, svartvitt";
"Photo paper from Photo Tray" = "Fotopapper från fotofacket";
"Plain paper, Best" = "Vanligt papper, bästa";
"Plain paper, Fast draft, black and white" = "Vanligt papper, snabbutkast, svartvitt";
"Plain paper, Draft" = "Vanligt papper, utkast";
/*       MEDIA SIZES       */
"Paper Size" = "Pappersstorlek";
"Borderless ofuku hagaki" = "Ramlöst Ofuku Hagaki";
"Tabloid 11x17in. - brochure" = "Tabloid 11 x 17 tum - broschyr";
"Index card Letter 8.5x11in." = "Registerkort Letter 8,5 x 11 tum";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12 x 12 tum - liten marginal";
"Japanese envelope #2" = "Japanskt kuvert 2";
"Borderless 4x10 in./10x25 cm" = "Ramlöst 4x10 tum/10x25 cm";
"Borderless 8.5x11 in." = "Ramlöst 8,5x11 tum";
"C5 Envelope" = "C5-kuvert";
"Monarch envelope" = "Monarch-kuvert";
"Borderless A4, 210x297mm" = "Utfallande A4, 210 x 297 mm";
"Envelope B5 176x250mm" = "Kuvert B5 176 x 250 mm";
"8.5x11 in." = "8,5 x 11 tum";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Ramlöst panorama, 4x10 tum";
"2L size" = "2L size";
"Custom" = "Eget";
"Photo A4" = "Foto A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 tum/10x15 cm (flik)";
"Executive" = "Executive (19,05 x 25,4 cm)";
"Super B 13x19in." = "Super B 13 x 19 tum";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 mm/B+ 13x19 tum";
"E Size 82.5x117mm" = "E-format 82,5 x 117 mm";
"C6 Envelope" = "C6-kuvert";
"Panorama 4x10 in." = "Panorama, 4x10 tum";
"No. 10 Envelope" = "Kuvert #10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200 x 148 mm";
"Card envelope 4.4x6in." = "Kortkuvert 4,4 x 6 tum";
"4x6 in. (tab)" = "4x6 tum (flik)";
"Borderless 4x6 in. (tab)" = "Ramlöst 4x6 tum (flik)";
"L size" = "L size";
"Borderless 4x12 in./10x30 cm" = "Ramlöst 4x12 tum/10x30 cm";
"Borderless 5x7 in." = "Ramlöst 5x7 tum";
"Banner A4, 210x297mm" = "Banderoll A4, 210 x 297 mm";
"Borderless A6 105x148mm" = "Utfallande A6 105 x 148 mm";
"Envelope A2 111x146mm" = "Kuvert A2 111 x 146 mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257 x 364 mm - broschyr";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120 x 165 mm";
"Borderless 2L (tab)" = "Ramlöst 2L (flik)";
"Double postcard" = "Dubbla brevkort";
"5x7 in." = "5x7 tum";
"11x14in. - small margin" = "11 x 14 tum - liten marginal";
"Rigid Media 8x10 in." = "Styvt media 8x10 tum";
"HP Greeting Card Envelope" = "HP gratulationskort, kuvert";
"Borderless double A4" = "Ramlöst dubbel A4";
"HV size" = "HV-storlek";
"Borderless mutsugiri 8x10 in." = "Ramlöst mutsugiri 8x10 tum";
"Panorama 4x12 in./10x30 cm" = "Panorama, 4x12 tum/10x30 cm";
"US Legal" = "US Legal";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Ramlöst panorama, 4x10 tum/10x25 cm";
"4x11 in./10x28 cm" = "4x11 tum/10x28 cm";
"A3 297x420mm - small margin" = "A3 297 x 420 mm - liten marginal";
"A4" = "A4";
"Borderless 12x12 in." = "Ramlöst 12x12 tum";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257 x 364 mm - liten marginal";
"A5" = "A5";
"2L (tab)" = "2L (flik)";
"Borderless B 11x17 in." = "Ramlöst B 11 x 17 tum";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Utfallande hagaki 100 x 148 mm";
"Borderless 10x15 cm" = "Ramlöst 10x15 cm";
"Panorama double A4" = "Panorama dubbelt A4";
"Special hagaki (tab)" = "Special-Hagaki (flik)";
"Index card A4 8.27x11.69in." = "Registerkort A4 8,27 x 11,69 tum";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4, dubbelsid marg";
"Borderless A3+ 330x483mm" = "Utfallande A3+ 330 x 483 mm";
"8x10 in." = "8x10 tum";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "US Letter";
"Envelope DL" = "Kuvert 2";
"Borderless 5x7 in./13x18 cm" = "Ramlöst 5x7 tum/13x18 cm";
"Borderless E size 82.5x117mm" = "Utfallande E-format 82,5 x 117 mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 tum/10x25 cm";
"Borderless super B 13x19in." = "Utfallande super B 13 x 19 tum";
"Edge-to-Edge A3, 297x420mm" = "Kant-till-kant A3, 297 x 420 mm";
"A3 297x420mm - plain paper" = "A3 297 x 420 mm - vanligt papper";
"Double A4 210x594 mm" = "Dubbel A4, 210 x 594 mm";
"Borderless JB5" = "Ramlöst JB5";
"Photo A6" = "Foto A6";
"Borderless L/3.5x5 in." = "Ramlöst L/3,5x5 tum";
"5x7 in./13x18 cm" = "5x7 tum/13x18 cm";
"Borderless 2L 127x178mm" = "Utfallande 2L 127 x 178 mm";
"A3+ 330x483mm" = "A3+ 330 x 483 mm";
"Borderless 4x6 in./10x15 cm" = "Ramlöst 4x6 tum/10x15 cm";
"Photo Letter" = "Foto Letter";
"Borderless A3, 297x420mm" = "Utfallande A3, 297 x 420 mm";
"Borderless cabinet 120x165mm" = "Utfallande cabinet 120 x 165 mm";
"2L 127x178mm" = "2L 127 x 178 mm";
"Borderless tabloid 11x17in." = "Utfallande tabloid 11 x 17 tum";
"Borderless panorama 4x11 in./10x28 cm" = "Ramlöst panorama, 4x11 tum/10x28 cm";
"6x8 in." = "6 x 8 tum";
"Edge-to-Edge Letter, 8.5x11in." = "Kant-till-kant Letter, 8,5 x 11 tum";
"4x12 in./10x30 cm" = "4x12 tum/10x30 cm";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Hagaki-kort";
"A3+ 330x483mm - small margin" = "A3+ 330 x 483 mm - liten marginal";
"Borderless 10x15 cm (tab)" = "Ramlöst 10x15 cm (flik)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Nr. 6 3/4 Kuvert";
"Photo card 4x8 in./10x20 cm (tab)" = "Fotokort 4x8 tum/10x20 cm (flik)";
"Photo 12x12 in." = "Foto 12x12 tum";
"3x5 in." = "3x5 tum";
"A4, min margins" = "A4, min. marginaler";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257 x 364 mm - vanligt papper";
"Rigid Media 13x19 in." = "Styvt media 13x19 tum";
"Borderless panorama 4x12 in./10x30 cm" = "Ramlöst panorama, 4x12 tum/10x30 cm";
"B 11x17 in." = "B 11x17 tum";
"Borderless L 89x127mm" = "Utfallande L 89 x 127 mm";
"Panorama 4x11 in." = "Panorama, 4x11 tum";
"Borderless L size (tab)" = "Ramlöst L size (flik)";
"Super B 13x19in. - small margin" = "Super B 13 x 19 tum - liten marginal";
"Index card 3x5 in." = "Registerkort 3x5 tum";
"Rigid Media 5x7 in./13x18 cm" = "Styvt media 5x7 tum/13x18 cm";
"Japanese envelope #4" = "Japanskt kuvert #4";
"L (tab)" = "L (flik)";
"Photo JB5" = "Foto JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama, 4x11 tum/10x28 cm";
"B6" = "B6";
"L size (tab)" = "L size (flik)";
"Borderless 11x14 in." = "Ramlöst 11x14 tum";
"B7" = "B7";
"11x14in. - plain paper" = "11 x 14 tum - vanligt papper";
"Edge-to-Edge A4, 210x297mm" = "Kant-till-kant A4, 210 x 297 mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Ramlöst kort 4x8 tum/10x20 cm (flik)";
"Panorama 4x10 in./10x25 cm" = "Panorama, 4x10 tum/10x25 cm";
"Banner A3, 297x420mm" = "Banderoll A3, 297 x 420 mm";
"Photo 11x14 in." = "Foto 11x14 tum";
"Borderless L size" = "Ramlöst L size";
"Custom Borderless" = "Eget Ramlöst";
"A3 297x420mm - brochure" = "A3 297 x 420 mm - broschyr";
"Letter, min margins" = "Letter, min. marginaler";
"Borderless 4x6 in./10x15 cm (tab)" = "Ramlöst 4x6 tum/10x15 cm (flik)";
"4x6 in./10x15 cm" = "4x6 tum/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Kant-till-kant Tabloid, 11 x 17 tum";
"Borderless B4 ISO, 250x353mm" = "Utfallande B4 ISO, 250 x 353 mm";
"Borderless A5, 148x210mm" = "Utfallande A5, 148 x 210 mm";
"Photo A5" = "Foto A5";
"Borderless B7" = "Ramlöst B7";
"Borderless panorama double A4" = "Ramlöst panorama dubbel A4";
"10x15 cm (tab)" = "10x15 cm (flik)";
"Borderless Hagaki (tab)" = "Ramlöst hagaki (flik)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 tum";
"L/3.5x5 in." = "L/3,5x5 tum";
"Borderless L (tab)" = "Ramlöst L (flik)";
"Borderless B5 ISO, 176x250mm" = "Utfallande B5 ISO, 176 x 250 mm";
"Borderless 8x10 in." = "Ramlöst 8x10 tum";
"Borderless HV" = "Ramlöst HV";
"Banner tabloid 11x17in." = "Banderoll tabloid 11 x 17 tum";
"Kaku #2 envelope" = "Kaku #2, kuvert";
"Japanese envelope #3" = "Japanskt kuvert #3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "Ramlöst A3+ 330x483 mm/B+ 13x19 tum";
"2L size (tab)" = "2L size (flik)";
"Index card 4x6 in." = "Registerkort 4x6 tum";
"11x14in. - brochure" = "11 x 14 tum - broschyr";
"Tabloid 11x17in. - small margin" = "Tabloid 11 x 17 tum - liten marginal";
"Banner letter 8.5x11in." = "Banderoll Letter 8,5 x 11 tum";
"Tabloid 11x17in. - plain paper" = "Tabloid 11 x 17 tum - vanligt papper";
"4x6 in." = "4x6 tum";
"Index card 5x8 in." = "Registerkort 5x8 tum";
"Tabloid" = "Tabloid (27,94 x 43,18 cm)";
"Postcard" = "Brevkort";
"Borderless B7 JIS" = "Ramlöst JB7";
"L 89x127mm" = "L 89 x 127 mm";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "Ramlöst 4x6 tum";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8,5x15,5 pärmpapper";
"Borderless panorama 4x11 in." = "Ramlöst panorama, 4x11 tum";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Ramlöst 4x11 tum/10x28 cm";
"US Letter Two-Sided margins" = "US Letter, dubbelsid marg";
/*       MEDIA TYPES       */
"HPPaper" = "Papper";
"Paper Type" = "Papperstyp";
"HP Premium Plus Photo Satin" = "HP Premium Plus foto, satäng";
"HP Everyday Photo Paper, Semi-gloss" = "HP fotopapper för vardagsbruk, medelglättat";
"HP Advanced Photo Papers" = "HP avancerat fotopapper";
"HP Premium Inkjet Paper" = "HP Premium Inkjet-papper";
"Preprinted" = "Förtryckt";
"Card Stock" = "Kort";
"HP Iron-on Transfer, White Fabrics" = "HP transfertryck för t-shirt, vita tyger";
"HP Self-adhesive Photo Paper" = "HP självhäftande fotopappe";
"Heavy Glossy (>105 - 163 g/m2)" = "Tungt glättat (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extra tungt glättat 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "Medelvikt 90-104 g/m2";
"Specialty Paper" = "Specialpapper";
"Glossy Greeting Card" = "Glättat gratulationskort";
"Light (60 - <75 g/m2)" = "Lätt (60 - <75 g/m²)";
"Rigid coated paper" = "Styvt bestruket papper";
"HP Everyday Photo Paper, Matte Finish" = "HP fotopapper för vardagsbruk, matt";
"Heavy Glossy 120 - 160 g/m2" = "Tungt glättat 120-160 g/m2";
"HP Advanced Photo Paper" = "HP avancerat fotopapper";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle smidigt konstpapper";
"Transparency" = "OH-film";
"Other Brochure Papers" = "Andra broschyrpapper";
"Watercolor paper" = "Vattenfärgspapper";
"Other inkjet paper" = "Annat Inkjet-papper";
"HP Brochure & Flyer Paper, Glossy" = "HP-papper för broschyrer och flygblad, glättat";
"Rigid photo rag" = "Styvt lumppapper, foto";
"Letterhead" = "Brevhuvud";
"Matte Greeting Card" = "Matt gratulationskort";
"Other Inkjet Papers" = "Andra Inkjet-papper";
"HP Inkjet-printable CD/DVD" = "HP Inkjet-utskrivbar CD/DVD";
"Rigid canvas" = "Styv canvas";
"HP Premium Photo Papers" = "HP Premium fotopapper";
"HP Color Inkjet paper" = "HP Color Inkjet-papper";
"Other specialty paper" = "Annat specialpapper";
"HP Brochure & Flyer, Semi-gloss" = "HP papper för broschyrer och flygblad, halvglättat";
"HP Brochure Paper, Matte" = "HP broschyrpapper, matt";
"Light < 75 g/m2" = "Lätt < 75 g/m²";
"Other photo paper" = "Annat fotopapper";
"Plain hagaki" = "Vanligt Hagaki";
"HP Matte Greeting Card" = "HP matt gratulationskort";
"Transparency Film" = "OH-film";
"HP Linen Greeting Cards" = "HP gratulationskort av lin";
"HP Matte Greeting Cards" = "HP matt gratulationskort";
"HP Office Paper" = "HP kontorspapper";
"HP Professional Paper" = "HP Professionellt papper";
"photo rag thin" = "Tunt lumppapper";
"HP Matte Professional Paper" = "HP professionellt matt papper";
"HP Premium Photo Paper" = "HP Premium fotopapper";
"Inkjet Scrapbook Paper, Matte" = "Inkjet klippbokspapper, matt";
"HP Photo Paper, Matte" = "HP Foto, matt";
"HP Photo and Project Paper" = "HP foto- och projektpapper";
"HP Photo Greeting Cards" = "HP gratulationskort för foto";
"HP Banner Paper" = "HP banderollpapper";
"Other Glossy Brochure" = "Annan glättad broschyr";
"HP Note Cards" = "HP anteckningsblad";
"Heavy 105 - 120 g/m2" = "Tungt 105-120 g/m2";
"Thick Plain Paper" = "Tjockt vanligt papper";
"Other Specialty Papers" = "Annat specialpapper";
"HP Tri-fold Brochure Paper, Glossy" = "HP trippelvikt broschyrpapper, glättat";
"Inkjet Scrapbook Paper, Photo" = "Inkjet klippbokspapper, foto";
"HP Premium High-gloss Film" = "HP Premium extraglättad film";
"HP Advanced Photo Paper, Soft-Gloss" = "HP avancerat fotopapper, halvglättat";
"HP Glossy Professional Paper" = "HP professionellt glättat papper";
"HP Advanced Photo Paper, Glossy" = "HP avancerat fotopapper, glättat";
"Rigid photo" = "Styvt foto";
"HP Everyday Photo Paper, Matte" = "HP fotopapper för vardagsbruk, matt";
"HP Superior Paper, Matte" = "HP Superior-papper, matt";
"HP Brochure & Flyer, Matte" = "HP papper för broschyrer och flygblad, matt yta";
"Extra Heavy 120 - 163 g/m2" = "Extra tungt 120-163 g/m2";
"Plain Hagaki" = "Vanligt Hagaki";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet-OH-film";
"Plain/Inkjet" = "Vanligt/Inkjet";
"Rigid watercolor" = "Styvt vattenfärgspapper";
"Tough Paper" = "Hårt papper";
"Glossy 106-120 g/m2" = "Glättat 106-120 g/m2";
"HP Proofing, Matte" = "HP Korrektur, matt";
"Other Greeting Cards" = "Andra gratulationskort";
"HP Iron-on Transfers or other specialty paper" = "HP transfertryck eller annat specialpapper";
"Photo thick" = "Tjockt foto";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet-papper";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus foto och korrektur, glättat";
"Other glossy specialty paper" = "Annat glättat specialpapper";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet-OH-film";
"HP Iron-on Transfer" = "HP transfertryck för t-shirts";
"Other Transparency Films" = "Annan OH-film";
"Inkjet Hagaki" = "Inkjet Hagaki";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus-fotopapper, matt";
"HP Artist Matte Canvas" = "HP Artist matt canvas";
"photo rag paper" = "Lumppapper, foto";
"HP Brochure Paper, Glossy" = "HP broschyrpapper, glättat";
"HP Multipurpose Labels" = "HP Kombietiketter";
"Plain" = "Vanligt";
"HP Everyday Photo Paper, Glossy" = "HP fotopapper för vardagsbruk, glättat";
"Canvas" = "Canvas";
"Glossy (75 - 105 g/m2)" = "Glättat (75 - 105 g/m²)";
"HP Matte Postcards" = "HP Matta brevkort";
"HP Tri-fold Brochure Paper, Matte" = "HP trippelvikt broschyrpapper, matt";
"Cardstock 164 - 220 g/m2" = "Kartongpapper 164-220 g/m2";
"HP Photo Paper or other photo paper" = "HP fotopapper eller annat fotopapper";
"Other fine art papers" = "Andra papper för konst";
"HP Premium Presentation Paper, Matte" = "HP Premium presentationspapper, matt";
"HP Hahnemuhle Watercolor Paper" = "Papel para aquarela HP Hahnemühle";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjet Heavyweight-papper";
"HP Brochure & Flyer, Glossy" = "HP papper för broschyrer och flygblad, glättat";
"HP Linen Greeting Card" = "HP gratulationskort av lin";
"HP Note Card" = "HP anteckningsblad";
"Heavy (>106 - 163 g/m2)" = "Tungt (>106 - 163 g/m²)";
"HP Photo Paper" = "HP fotopapper";
"Prepunched" = "Hålat";
"Photo paper" = "Fotopapper";
"HP Brochure and Flyer Paper, Matte" = "HP broschyr- och flygbladspapper, matt";
"HP Brochure Glossy" = "HP broschyr, glättad";
"HP Photo Paper, Glossy" = "HP fotopapper, glättat";
"HP Premium Photo Paper, Glossy" = "HP Premium-fotopapper, glättat";
"HP LaserJet paper" = "HP LaserJet-papper";
"HP Brochure & Flyer Paper, Matte" = "HP-papper för broschyrer och flygblad, matt";
"Thick plain paper" = "Tjockt vanligt papper";
"Photo hagaki" = "Foto-Hagaki";
"Envelope" = "Kuvert";
"Unspecified" = "Ospecificerat";
"Thick photo paper" = "Tjockt fotopapper";
"Other brochure paper" = "Annat broschyrpapper";
"HP Bright White Inkjet Paper" = "HP bright white-papper";
"Other Matte Brochure" = "Annan matt broschyr";
"HP Textured Greeting Card Paper" = "HP texturerade gratulationskort";
"HP Textured Greeting Card" = "HP texturerade gratulationskort";
"HP Photo Cards" = "HP-fotokort";
"Other matte specialty paper" = "Annat matt specialpapper";
"HP Colorfast Photo Paper, Glossy" = "HP ljusäkta fotopapper, glättat";
"Plain paper" = "Vanligt papper";
"HP All-in-One Printing Paper" = "HP All-in-one-utskriftspapper";
"HP Brochure Paper 180g, Glossy" = "HP broschyrpapper 180 g, glättat";
"Bond" = "Brevpapper";
"HP Advanced Paper" = "HP avancerat fotopapper";
"Other transparency film" = "Annan OH-film";
"Other Inkjet-printable CD/DVD" = "Övriga Inkjet-utskrivbara CD/DVD";
"HP Premium Plus Photo Paper" = "HP premium plus fotopapper";
"HP Professional Satin Photo Paper" = "HP Professional Satin Photo Paper";
"HP Aquarella Art Paper" = "HP Aquarella konstpapper";
"Other Photo Papers" = "Andra fotopapper";
"HP Iron-on Transfer, Dark Fabrics" = "HP transfertryck för t-shirt, mörka tyger";
"Light 60 - 75 g/m2" = "Lätt 60-75 g/m2";
"Rough" = "Grovt";
"Cardstock (105 - 176 g/m2)" = "Kort (105 - 176 g/m²)";
"HP Premium Paper" = "HP Premium-papper";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus-fotopapper, glättat";
"HP Premium Plus Photo Papers" = "HP Premium Plus-fotopapper";
"Photo Paper" = "Fotopapper";
"HP Bright White Paper" = "HP bright white-papper";
"HP Holiday Photo Cards" = "HP Holiday-fotokort";
"Heavy (90 - 105 g/m2)" = "Tungt (90 - 105 g/m²)";
"Inkjet hagaki" = "Inkjet Hagaki";
"Photo Hagaki" = "Foto-Hagaki";
"HP Multipurpose Paper" = "HP allround-papper";
"HP Photo Greeting Card" = "HP gratulationskort för foto";
"fiber gloss" = "fiberglättat";
"HP Superior Paper, Glossy" = "HP Superior-papper, glättat";
"Cardstock (135 - 216 g/m2)" = "Kort (135 - 216 g/m²)";
"Other greeting card" = "Annat gratulationskort";
"HP Photo Card" = "HP-fotokort";
"HP Labels, Glossy" = "HP etiketter, glättade";
"HP Photo, Matte" = "HP Foto, matt";
"HP Premium Presentation Paper" = "HP Premium presentationspapper";
"HP CD/DVD Tattoo" = "HP CD/DVD-tatueringspapper";
"HP Labels, Matte" = "HP etiketter, matta";
"HP Textured Greeting Cards" = "HP texturerade gratulationskort";
"Plain Paper" = "Vanligt papper";
"HP Water-Resistant CD/DVD" = "HP Vattenbeständig CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus-foto- och provtryckspapper, satin";
"Recycled" = "återvunnet";
"Labels" = "Etiketter";
"Thick Photo Paper" = "Tjockt fotopapper";
"HP Advanced Photo Paper, Satin-Matte" = "HP avancerat fotopapper, matt satin";
"HP Photo Papers" = "HP fotopapper";
"Other photo inkjet papers" = "Annat fotopapper för bläckstråleskrivare";
"HP Matte Presentation Paper" = "HP matt presentationspapper";
"HP Matte Brochure or Professional Paper" = "HP matt broschyrpapper eller professionellt papper";
"Other matte inkjet papers" = "Annat matt papper för bläckstråleskrivare";
"HP Glossy Brochure or Professional Paper" = "HP glättat broschyrpapper eller professionellt papper";
"Other glossy inkjet papers" = "Annat glättat papper för bläckstråleskrivare";
/*       PRINT QUALITIES       */
"Quality" = "Kvalitet";
"Maximum dpi" = "Maximal dpi";
"Normal" = "Normal";
"Fast Normal" = "Snabb normal";
"Draft" = "Utkast";
"Use printer default" = "Använd standardinställningarna i skrivaren";
"FastNormal" = "Snabb normal";
"FastDraft" = "Snabbutkast";
"Best" = "Bästa";
"Fast Draft" = "Snabbutkast";
/*       PAPER SOURCES       */
"Source" = "Källa";
"Main Tray" = "Huvudfack";
"Tray 2" = "Fack 2";
"Lower, then Upper" = "Nedre, sedan övre";
"CD/DVD Tray" = "CD/DVD-fack";
"Tray 1" = "Fack 1";
"Tray 3 (Optional)" = "Fack 3 (extra)";
"Rear Manual Feed" = "Manuell matning från baksidan";
"Photo Tray" = "Fotofack";
"Automatically Select" = "Välj automatiskt";
"Manual Feed" = "Manuell matning";
"Upper Tray" = "Övre facket";
"Specialty media tray" = "Fack för specialmaterial";
"Paper Tray" = "Pappersfack";
"Lower Tray" = "Nedre facket";
"Upper, then Lower" = "Övre, sedan nedre";
"Rear Tray" = "Bakre fack";
"Tray 1 (Manual)" = "Fack 1 (manuellt)";
/*       OUTPUT BINS       */
"Output Bin" = "Utmatningsfack";
"Main Output Bin" = "Huvudfack för utmatning";
"Rear Bin" = "Bakre fack";
/*       COLOR MODES       */
"HPColorOptions" = "Färgalternativ";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Gråskala";
"ColorSync" = "ColorSync";
"Application managed colors" = "Tillämpningen hanterar färgerna";
"Color Model" = "Färgmodell";
"Color + W" = "Färg + W";
"Advanced Color" = "Avancerad färg";
"Resolution" = "Upplösning";
"Grayscale Mode" = "Läget Gråskala";
"High Quality" = "Hög kvalitet";
"High quality" = "Hög kvalitet";
"Black Print Cartridge Only" = "Endast svartvit bläckpatron";
"Black Ink Only" = "Bara svart bläck";
"Black/gray photo cartridge only" = "Endast svart/grå fotobläckpatron";
"Composite gray" = "Kompositgrått";
"Gray inks only" = "Endast grå bläck";
"Optimize for Photocopy or Fax" = "Optimera för fotostatkopia eller fax";
"ColorSync profile" = "ColorSync-profil";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Extra inmatningsfack för papper";
"HP Two-sided Printing Accessory (Duplexer)" = "HP-tillbehör för dubbelsidig utskrift";
"Installed Pen" = "Installerad bläckpatron";
"Installed Print Cartridge" = "Installerade bläckpatroner";
"Installed" = "Installerad";
"Not Installed" = "Inte installerad";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Dubbelsidig utskrift";
"Two-Sided" = "Dubbelsidig";
"Long-Edge Binding" = "Häftning långsida";
"Short-Edge Binding" = "Häftning kortsida";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life-teknologi";
"HPDigitalPhoto" = "Real Life digitalt fotografi";
"Photo Fix" = "Åtgärda foto";
"Basic" = "Grundläge (Basic)";
"Full" = "Full";
"Adaptive Lighting" = "Adaptive lighting-teknik";
"Photo Brightening" = "Gör foto ljusare";
"Auto Red-eye Removal" = "Automatisk borttagning av röda ögon";
"Remove Red Eye" = "Ta bort Röda ögon";
"Sharpness" = "Skärpa";
"Smoothing" = "Utjämning";
"SmartFocus" = "SmartFocus";
"High" = "Hög";
"Low" = "Låg";
"Medium" = "Normal";
